Repository: unoraya/estroumontaire
Catalog: unoraya/lang/*.po
Languages: sk_sk

source: <span class="meta-nav">&larr;</span> Older Comments
sk_sk: <span class="meta-nav">&larr;</span> Staršie komentáre

source: All
sk_sk: Všetko

source: Archive for
sk_sk: Archív pre

source: Archive for the
sk_sk: Archív pre

source: Author Archive
sk_sk: Archív autora

source: Blog Archives
sk_sk: Blog archív

source: Category
sk_sk: kategória

source: Comments are closed.
sk_sk: Komentáre sú uzavreté

source: Customize the Shortcode
sk_sk: Uprav shortcode

source: Diseñado por
sk_sk: Dizajn

source: E-mail has not been setup properly. Please add your contact e-mail!
sk_sk: E-mail nebol správne nastavený. Pridajte kontaktný e-mail!

source: Framework does not support shortcodes.
sk_sk: Framework nepodporuje shortcodes

source: From:
sk_sk: Od:

source: Hide the Content
sk_sk: Skry obsah

source: Home
sk_sk: Domov

source: Latest
sk_sk: Najnovšie

source: Message
sk_sk: Správa

source: Message via the contact form
sk_sk: Správa

source: My %s Profile
sk_sk: Môj %s Profil

source: Name
sk_sk: Meno

source: Newer Comments <span class="meta-nav">&rarr;</span>
sk_sk: Novšie komentáre <span class="meta-nav">&rarr;</span>

source: Page %s
sk_sk: Stránka

source: Please enter your email address (and please make sure it\'s valid)
sk_sk: Zadajte e-mailovú adresu

source: Please enter your message
sk_sk: Zadajte správu

source: Please enter your name
sk_sk: Zadajte svoje meno

source: Popular
sk_sk: Populárne

source: Posts Tagged
sk_sk: Značka článku

source: Powered by
sk_sk: Bežíme na

source: Preview
sk_sk: Náhľad

source: Primary Menu
sk_sk: Primárne menu

source: Random
sk_sk: Náhodné

source: Read Less
sk_sk: Menej

source: Read More
sk_sk: Viac

source: Reply-To:
sk_sk: Odpovedz

source: Search Results for
sk_sk: Hľadané výledky pre

source: Send a copy of this email to yourself
sk_sk: Pošli kópiu aj mne

source: Show the Content
sk_sk: Zobraz obsah

source: Submit
sk_sk: Odošli

source: Subscribe to our RSS feed
sk_sk: Odoberať RSS kanál

source: Tags
sk_sk: Značky

source: There were one or more errors while submitting the form.
sk_sk: Nastali nejaké chyby

source: View More Posts
sk_sk: Zobraz viac článkov

source: Visit Project
sk_sk: Projekt

source: Visit Website
sk_sk: Web stránka

source: You may be interested in the following related articles as well.
sk_sk: Možno vás budú zaujímať nasledovné príbuzné články

source: Your email was successfully sent.
sk_sk: Email bol úspešne odoslaný
